Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1113_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ teâđat
fin: Saamelaiskäräjät tiedottaa

source: Sääʹmteʹǧǧ lij alttääm tuʹtǩǩeemhaʹŋǩǩõõzz, koon mieʹrren lij raajjâd säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjji vueʹjj kuõskki indikaattor.
fin: Saamelaiskäräjät on aloittanut tutkimushankkeen, jonka tavoitteena on luoda saamelaisten perinteisten elinkeinojen tilaa koskeva indikaattori.

source: Haʹŋǩǩõõzz väʹlddteäggteei lij Mädd- da meäʹcctäällministeria, kååʹtt miõđi haʹŋǩǩõʹsse mäddtäälltääl ooudeemfoondâst, luâttjieʹllemvueʹjji da puäʒʒtääl ooudeemtuåimmjummuž kuõskki tuʹtǩǩõõzzid vaʹrrjum mieʹrrtieʹǧǧest veäʹǩǩtieʹǧǧ.
fin: Hankkeen päärahoittaja on maa- ja metsätalousministeriö, joka myönsi hankkeelle maatilatalouden kehittämisrahastosta, luontaiselinkeinojen ja porotalouden kehittämistoimintaa koskeviin tutkimuksiin varatusta määrärahasta avustusta.

source: Sääʹmteʹǧǧ lij haʹŋǩǩõõzz čõõđteeʹjen da vueʹssteäggteeʹjen.
fin: Hankkeen toteuttajana ja osarahoittajana toimii Saamelaiskäräjät.

source: Haʹŋǩǩõõzz mieʹrren lij čiõlggeed säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjji vueʹjj da ouddnummuž. Täävtõssân lij še väʹldded ââʹnnma äʹrbbvuõđlaž sääʹmjieʹllemvueʹjji vueʹjj da ouddnummuž kuõskki indikaattor.
fin: Hankkeen tavoitteena on selvittää saamelaisten perinteisten elinkeinojen tilaa ja kehitystä sekä ottaa käyttöön perinteisten saamelaiselinkeinojen tilaa ja kehitystä kuvaava indikaattori.

source: Indikaattor raajjmõš lij vueʹss biodiversiteʹttsuåppmõõžž 8 (j) - artikla tueiʹmmepiijjmõõžž.
fin: Indikaattorin luominen on osa biodiversiteettisopimuksen 8 (j) - artiklan täytäntöönpanoa.

source: Artikla õõlǥat suåppmõšvueʹsspieʹlid suõjjeed alggmeerai biodiversitetta kuulli äʹrbbvuõđlaž teâđ.
fin: Artikla velvoittaa sopimusosapuolia suojelemaan alkuperäiskansojen biodiversiteettiin liittyvää perinteistä tietoa.

source: Lääʹddjânnmest suåppmõõžž artikla 8 (j) kuâskk säʹmmlaid, da artikla âlgg nääiʹt suõjjeed sääʹm luâđ määŋghämmsažvuõʹtte kuulli äʹrbbvuõđlaž teâđ, kååʹtt očndââtt sääʹm luâđââʹnnmest da äʹrbbvuõđlaž jieʹllemvueʹjji vueʹǩǩâʹttmest.
fin: Suomessa sopimuksen artikla 8 (j) koskee siis saamelaisia, ja artiklan tulee näin ollen suojella saamelaista luonnon monimuotoisuuteen liittyvää perinteistä tietoa, joka ilmenee saamelaisessa luonnonkäytössä ja perinteisten saamelaiselinkeinojen harjoittamisessa.

source: Sääʹmteʹǧǧ lij pâʹzzlâšttam-mannust 2015 vuõlttääm haʹŋǩǩõõzz kõjldõslomaakk kuõskeeʹl sääʹmǩiõli âânnmõõžž da äʹrbbvuõđlaž jieʹllemvueʹjjid.
fin: Saamelaiskäräjät on maaliskuussa 2015 lähettänyt hankkeen kyselylomakkeen koskien saamen kielten käyttöä sekä perinteisiä elinkeinoja.

source: Lomaakk vuõltteeš vaal-luʹvddkååʹdd iʹlmmtõskoorti mieʹldd pukid Lääʹddjânnmest, Taarrâst da Ruõccâst jälsteei oummid, kook lie Sääʹmteeʹǧǧ vaal-loǥstõõǥǥâst.
fin: Lomake lähetettiin vaalilautakunnan ilmoituskorttien mukana kaikille Suomessa, Norjassa sekä Ruotsissa asuville Saamelaiskäräjien vaaliluettelossa oleville henkilöille.

source: Raukkum mieʹrräigga (1.6.2015) mõõneeʹst Sääʹmtegga lie maacctam nuʹtt 920 lomakkâd.
fin: Pyydettyyn määräaikaan (1.6.2015) mennessä lomakkeita on palautettu Saamelaiskäräjille noin 920 kappaletta.

source: Vaʹstteemproseʹntt lij nääiʹt nuʹtt 16 %.
fin: Vastausprosentti on näin ollen noin 16 %.

source: Sääʹmteʹǧǧ haaʹlad teäʹddeed haʹŋǩǩõõzz vääžnaivuõđ
fin: Saamelaiskäräjät haluaa korostaa hankkeen tärkeyttä

source: Säʹmmlai pirr lie norrum statistikkteâđ occanj 1990- da 2000-lååǥǥain, ij-ǥa leäkku ni teâtt äʹrbbvuõđlaž sääʹmjieʹllemvueʹjjid vueʹǩǩõʹtti oummui meäʹrest Lääʹddjânnmest.
fin: Saamelaisista on kerättyä tilastotietoa hyvin vähän 1990-luvulle ja 2000-luvulle tultaessa eikä olemassa olevaa tietoa perinteisten saamelaiselinkeinojen harjoittajien määrästä Suomessa ole.

source: Haʹŋǩǩõs pohtt ođđ teâđ säʹmmlai dommvuuʹd da säʹmmlai jieʹllemvueʹǩǩraajõõzzâst.
fin: Hanke tuo uutta tietoa saamelaisten kotiseutualueen ja saamelaisten elinkeinorakenteesta.

source: Haʹŋǩǩõõzz puåđõõzzid lij mieʹrren ââʹnned še äuʹǩǩen ooudeʹmmen sääʹmjieʹllemvueʹjjid kuõskki lääʹjjšeâttmõõžž da vaaldšummuž vuâđđteâttan sääʹmjieʹllemvueʹjji vueʹjjest da ooudeemtaarbin.
fin: Hankkeen tuloksia on tarkoitus hyödyntää myös kehitettäessä saamelaiselinkeinoja koskevaa lainsäädäntöä ja hallintoa pohjatietona saamelaiselinkeinojen tilasta ja kehitystarpeista.

source: Haʹŋǩǩõs ooudči teâđ še tõʹst, kâʹll säʹmmla vuäǯǯa vuõss-sâjjsaž piʹrǧǧummšeez sääʹmjieʹllemvueʹjjin da tõi lââʹssjieʹllemvueʹjjin di kâʹll säʹmmla däs jeeʹres kääzzkõõzzin, da nääiʹt vueiʹtet raajjâd obbkaart tõʹst, måkam sääʹmjieʹllemvueʹǩǩraajõs lij.
fin: Hanke antaisi tietoa myös siitä, kuinka moni saamelainen saa pääasiallisen elantonsa saamelaiselinkeinoista ja niiden liitännäiselinkeinoista ja kuinka moni muista palveluista ja täten voidaan muodostaa kokonaiskuva siitä, millainen saamelainen elinkeinorakenne on.

source: Haʹŋǩǩõõzz oʹhjjeemjoukk lij tuʹmmjam, što
fin: Hankkeen ohjausryhmä on päättänyt, että

source: lomaakk maacctemääiʹj jueʹtǩet 15.10.2015 räjja
fin: lomakkeen palautusaikaa jatketaan 15.10.2015 asti

source: Sääʹmteʹǧǧ räukk tiuddeed kõjldõslomaakk da maaccted tõn lomaakk mieʹldd puättam vaʹsttemkonfeârtin.
fin: Saamelaiskäräjät pyytää täyttämään kyselylomakkeen ja palauttamaan sen lomakkeen mukana tulleella vastauskuorella.

source: Vaal-luʹvddkååʹddest vuäitt taarb mieʹldd raukkâd ođđ lomaakkid vääʹldeeʹl õhttvuõđ addrõʹsse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Vaalilautakunnalta voi tarvittaessa pyytää uusia lomakkeita ottamalla yhteyttä osoitteeseen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lââʹssteâđ:
fin: Lisätietoja:

source: Sääʹmteeʹǧǧ saaǥǥjååʹđteei di haʹŋǩǩõõzz vasttõõzzlaž jååʹđteei
fin: Saamelaiskäräjien puheenjohtaja sekä hankkeen vastuullinen johtaja
